[
    "ایمان، پناهگاهی است محکم. - امام علی (ع)",
    "علم، چراغ عقل است. - امام علی (ع)",
    "با مردم چنان معاشرت کنید که اگر مردید بر شما بگریند و اگر زنده ماندید به شما علاقه‌مند باشند. - امام علی (ع)",
    "ناتوان‌ترین مردم کسی است که در دوستیابی ناتوان باشد. - امام علی (ع)",
    "بهترین مردم کسی است که برای مردم مفیدتر باشد. - حضرت محمد (ص)",
    "خوش اخلاقی نیمی از ایمان است. - حضرت محمد (ص)",
    "طلب دانش بر هر مسلمانی واجب است. - حضرت محمد (ص)",
    "دروغگو حافظه ندارد. - امام علی (ع)",
    "زبان عاقل در پشت قلب اوست و قلب احمق در پشت زبان او. - امام علی (ع)",
    "دانش گنجی است که هرگز پایان نمی‌یابد. - امام علی (ع)",
    "بزرگ‌ترین بی‌عقلی، خودپسندی است. - امام علی (ع)",
    "عقل از دوستی به دست می‌آید. - امام علی (ع)",
    "انسان به زبانش سنجیده می‌شود. - امام علی (ع)",
    "ثروت انسان به اندازه احتیاج اوست. - امام علی (ع)",
    "خشم کلید هر بدی است. - امام علی (ع)",
    "نیکوکارترین مردم، کسی است که دیگران را در نیکی یاری دهد. - حضرت محمد (ص)",
    "اگر مردم می‌دانستند که در دانش چه فضیلتی هست، به دنبال آن می‌دویدند. - حضرت محمد (ص)",
    "هیچ عبادتی بالاتر از تفکر نیست. - امام علی (ع)",
    "بهترین ثروت، قناعت است. - امام علی (ع)",
    "هر کس که برای آخرتش بکوشد، خدا دنیا را به او دهد. - حضرت محمد (ص)",
    "اگر می‌خواهی خدا دوستت داشته باشد، از گناه دوری کن. - حضرت محمد (ص)",
    "دشمن دانش، نادانی است. - امام علی (ع)",
    "از هر چیزی که برایت زیان‌آور است، دوری کن. - امام علی (ع)",
    "صبر کلید پیروزی است. - امام علی (ع)",
    "هیچ گنجی بهتر از سلامتی نیست. - حضرت محمد (ص)",
    "بخشنده‌ترین مردم کسی است که در زمان قدرت می‌بخشد. - امام علی (ع)",
    "هیچ وقت حقیقت را پنهان نکن. - امام علی (ع)",
    "انصاف بهترین ویژگی برای انسان است. - امام علی (ع)",
    "کسی که نیکی می‌کند، همیشه شادمان است. - حضرت محمد (ص)",
    "بزرگ‌ترین بی‌نیازی، قناعت است. - حضرت محمد (ص)",
    "فروتنی زینت ایمان است. - امام علی (ع)",
    "هر کس به خدا توکل کند، خدا او را کفایت می‌کند. - حضرت محمد (ص)",
    "نیکی به پدر و مادر، نشانه ایمان است. - حضرت محمد (ص)",
    "انسان را با اعمالش می‌سنجند. - امام علی (ع)",
    "بهترین عمل، عمل مداوم است هرچند اندک باشد. - حضرت محمد (ص)",
    "هر کس به حقیقت پایبند باشد، پیروز است. - امام علی (ع)",
    "مردم با زبان خود سخن می‌گویند و با دل خود تصمیم می‌گیرند. - امام علی (ع)",
    "بهترین دوست، کسی است که عیب‌هایت را به تو بگوید. - امام علی (ع)",
    "بهترین سپر در برابر گناه، یاد خداست. - حضرت محمد (ص)",
    "علم از هر چیزی برتر است. - امام علی (ع)",
    "محبت به دیگران، کلید سعادت است. - حضرت محمد (ص)",
    "صدقه، بلا را دفع می‌کند. - امام حسین (ع)",
    "عقل، زینت انسان است. - امام صادق (ع)",
    "کسی که به عهد خود وفا کند، به بزرگی می‌رسد. - امام حسن (ع)",
    "بهترین شما کسی است که اخلاقش نیکوتر باشد. - حضرت محمد (ص)",
    "کار نیک، بهترین میراث است. - امام سجاد (ع)",
    "خداوند، پاکیزگان را دوست دارد. - حضرت محمد (ص)",
    "برترین عبادت، کار کردن برای خانواده است. - امام رضا (ع)",
    "حق را بگو، هرچند به زیان خودت باشد. - امام علی (ع)",
    "هرکه به خداوند امید دارد، ناامید نمی‌شود. - امام صادق (ع)",
    "دوستی، زینت زندگی است. - امام حسین (ع)",
    "قلب شکسته را دریابید. - امام کاظم (ع)",
    "صداقت، اساس ایمان است. - امام باقر (ع)",
    "محبت، نیمی از عقل است. - امام صادق (ع)",
    "بخشنده باشید تا خداوند به شما ببخشد. - حضرت محمد (ص)",
    "امید، چراغ زندگی است. - امام رضا (ع)",
    "سکوت، زینت عاقل است. - امام علی (ع)",
    "عفو کنید تا مورد عفو قرار گیرید. - امام علی (ع)"
]
